af4jm.vscode-icalendar
castwide.solargraph
coolbear.systemd-unit-file
davidmart.theme-jsfiddle-like-syntax-vscode
dbaeumer.vscode-eslint
Equinusocio.vsc-material-theme
fwcd.kotlin
gharveymn.nightswitch-lite
JakeBecker.elixir-ls
mechatroner.rainbow-csv
mikestead.dotenv
mitchdenny.ecdc
ms-azuretools.vscode-docker
ms-vscode.csharp
ms-vscode.Go
ms-vscode.vscode-typescript-tslint-plugin
pavlitsky.yard
Pkief.material-icon-theme
raynigon.nginx-formatter
redhat.java
redhat.vscode-xml
redhat.vscode-yaml
ronnidc.nunjucks
shanoor.vscode-nginx
teabyii.ayu
thenikso.github-plus-theme
Thog.vscode-asl
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
wayou.vscode-todo-highlight
william-voyek.vscode-nginx
yzane.markdown-pdf
zhouronghui.propertylist
Zignd.html-css-class-completion
